<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
    <%@ include file="../header.jsp" %>
	        <div class="content">	 
	        
			<!-- 본문시작 agreement.jsp-->
			<form action="memberForm.jsp" onsubmit="return send()"><!-- JavaScript는 현재페이지에 작성 -->
			<div id="font" style="text-align: center; font-size: 30px; padding-top: 50px; padding-bottom: 40px;"><h6>Agreement</h6></div>
			<br><br>
				<div class="agreeCon" tabindex="0">
					<h5>제 1 장 총 칙</h5>
					<h6>제 1 조 (목적)</h6>
					<div class="agreeTxt">
						이 약관은 xiBit(이하 “미술관”)이 홈페이지를 통하여 제공하는 모든 서비스(이하 “서 비 스”)의 이용조건 및 절차, 이용자의 회원 가입에 따른 권리, 의무, 책임사항과 기타 필요한 사항을 규정함을 목적으로 합니다.
					</div>

					<h6>제2조 (약관의 효력과 변경)</h6>
					<div class="agreeTxt">
						<ol>
							<li>1. 귀하가 본 약관에 동의하는 경우, “미술관” 홈페이지의 “서비스” 제공 행위 및 귀하의 “서비스” 사용 행위에 본 약관이 우선적으로 적용됩니다.</li>
							<li>2. “미술관” 홈페이지는 본 약관을 사전 고지 없이 변경할 수 있고, 변경된 약관은 “미술관” 홈페이지 내에 공지하거나 이메일을 통해 “회원”에게 공지하며, 공지와 동시에 그 효력이 발생됩니다. 이용자가 변경된 약관에 동의하지 않는 경우, 이용자는 본인의 “회원”등록을 취소(탈퇴)할 수 있으며 계속 사용의 경우는 약관 변경 동의로 간주됩니다.</li>
						</ol>
					</div>
					
					<h6>제3조(약관 외 준칙) </h6>
					<div class="agreeTxt">
						본 약관에 명시되지 않은 사항은 개인정보보호법, 전기통신사업법, 정보통신망법 등 기타 관련 법령의 규칙에 의합니다.
					</div>

					<h6>제4조(용어의 정의)</h6>
					<div class="agreeTxt">
						본 약관에서 사용하는 용어의 정의는 다음과 같습니다.
						<ol>
							<li>1. 이용자: 본 약관에 따라 “미술관” 홈페이지가 제공하는 “서비스”를 받는 사람으로 자연인으로 한정</li>
							<li>2. 회원: 약관에 가입한 “이용자”, 유무료 회원 통칭</li>
							<li>3. 홈페이지: 전시, 문화행사, 교육 등 관람권 예매 및 콘텐츠 정보 게시를 위한 “미술관” 사이트(www.mmca.go.kr)를 지칭</li>
							<li>4. 가입 : “미술관” 홈페이지가 제공하는 신청서 양식에 해당 정보를 기입하고, 본 약관에 동의하여 “서비스” 이용계약을 완료시키는 행위</li>
							<li>5. 비밀번호 : 이용자와 회원아이디(ID)가 일치하는지를 확인하고 통신상의 자신의 비밀보호를 위하여 이용자 자신이 선정한 문자와 숫자의 조합</li>
							<li>6. 탈퇴 : 회원이 이용계약을 종료시키는 행위</li>
							<li>7. 유료회원: 미술관 홈페이지에 개인정보를 제공하고 연회비를 납부하여 미술관이 제공하는 등급별 “서비스”를 받는 회원을 지칭하며, MMCA 가족(1인권), MMCA 가족+(2인권) 등으로 구분</li>
							<li>8. 무료회원: 미술관 홈페이지에 개인정보를 제공하며 연회비를 납부하지 않고 제7조에 따른 “서비스”만을 제공받는 회원</li>
							<li>9. MMCA 포인트: 유·무료 회원 가입, 전시 관람권 구매, 나의 갤러리 생성, 홈페이지 게시물 좋아요 등 일정한 행위를 마친 때에 시스템에서 적립되는 “서비스” 상의 데이터</li>
							<li>10. 선물하기: 구매자가 직접 사용하지 않고 선물용으로 구입하여 제3자에게 제공하는 방식. 제공받은 제3자는 구매일로부터 1년 이내에 홈페이지에 유료회원 가입을 해야 사용이 가능하며, 상세 사항은 “미술관”이 홈페이지를 통하여 게시하는 내용에 따름</li>
						</ol>
					</div>

					<h6>제5조 (가입 신청 및 이용계약의 성립)</h6>
					<div class="agreeTxt">
						본 약관에서 사용하는 용어의 정의는 다음과 같습니다.
						<ol>
							<li>1. 이용계약은 이용자가 온라인으로 “미술관” 홈페이지에서 제공하는 소정의 가입신청양식에서 요구하는 사항을 기록하여 가입을 완료하는 것으로 성립됩니다.</li>
							<li>2. “미술관” 는 다음 각 호에 해당하는 이용계약에 대하여는 가입을 취소할 수 있습니다.
								<ol>
									<li>1) 다른 사람의 명의를 사용하여 신청하였을 때</li>
									<li>2) 이용계약 신청서의 내용을 허위로 기재 또는 신청하였을 때</li>
									<li>3) 다른 사람의 “미술관” 홈페이지 “서비스” 이용을 방해하거나 그 정보를 도용하는 등의 행위를 하였을 때</li>
									<li>4) “미술관” 홈페이지를 이용하여 법령과 본 약관이 금지하는 행위를 하였을 때</li>
									<li>5) 기타 “미술관” 홈페이지가 정한 이용신청요건이 미비 되었을 때</li>
								</ol>
							</li>
							<li>3. “미술관”은 다음 각 호에 해당하는 경우 그 사유가 해소될 때가지 이용계약 성립을 유보할 수 있습니다.
								<ol>
									<li>1) “서비스” 관련 제반용량이 부족한 경우</li>
									<li>2) 기술상 장애 사유가 있는 경우</li>
								</ol>
							</li>
							<li>4. “미술관”은 정상적인 “서비스” 제공과 “회원”의 중복 “가입” 방지를 위하여 다음 각 호의 인증수단으로 “회원”에게 본인인증을 요구할 수 있습니다. “미술관”은 본인인증의 처리를 제3의 기관에 위탁할 수 있고, 이 경우 “회원”이 본인인증을 위하여 제3의 기관에 제공하는 개인정보를 수집하여 보관하지 않습니다.
								<ol>
									<li>1) 아이핀 인증</li>
									<li>2) 휴대폰 보유 인증</li>
									<li>3) 이메일 보유 인증(단, 외국인인 경우에만 사용할 수 있다.)</li>
								</ol>
							</li>
						</ol>
					</div>

					<h6>제6조 (“서비스”의 이용)</h6>
					<div class="agreeTxt">
						<ol>
							<li>1. “서비스” 이용은 “미술관”의 업무 또는 기술상 특별한 지장이 없는 한 연중무휴, 1일 24시간을 원칙으로 합니다.</li>
							<li>2. 이용시간은 정기점검 등의 필요로 인하여 “미술관”이 정한 시기에 따라 제한될 수 있습니다.</li>
						</ol>
					</div>

					<h6>제7조 (무료회원 서비스)</h6>
					<div class="agreeTxt">
						“미술관”의 “회원”으로 가입하는 경우 “무료회원”의 자격 및 아래와 같은 혜택을 부여합니다.
						<ol>
							<li>1. “무료회원”은 “미술관” 홈페이지를 통해 제공하는 서비스 및 콘텐츠를 이용할 수 있습니다.</li>
							<li>2. “미술관”은 xiBit의 전시, 교육, 문화행사 등에 관한 정보 수신에 동의한 “무료회원”에 한하여 정기적 혹은 비정기적으로 이메일 또는 휴대폰 문자 및 알림톡으로 정보를 제공할 수 있습니다.</li>
							<li>3. “무료회원”은 홈페이지를 통해 “미술관”이 제공하는 이벤트에 참여할 기회를 제공받을 수 있습니다. 단, 참여조건과 참여횟수는 “미술관” 홈페이지를 통해 적절한 방법으로 공지한 기준에 따라 제한될 수 있습니다. </li>
						</ol>
					</div>

					<h6>제8조 (유료회원 서비스)</h6>
					<div class="agreeTxt">
						“미술관”의 “회원”으로 가입 후 연회비를 결제한 경우 “유료회원”의 자격 및 아래와 같이 등급별 혜택을 부여합니다. 다만, 매년 12월 21일부터 12월 31일까지는 “유료회원”의 가입이 제한될 수 있습니다.
						<ol>
							<li> 1. “미술관”의 “유료회원” 등급에 따른 회원명칭, 연회비, 유효기간은 다음 각 호와 같습니다.</li>
								<ol>
									<li>1) MMCA 가족 : 연회비 7만원, 유효기간 1년 , 본인(총 1인)</li>
									<li>2) MMCA 가족+ : 연회비 10만원, 유효기간 1년, 본인+동반 1인(총 2인)</li>
									<ol>
											<li>- 동반자는 회원의 방문시마다 변경할 수 있습니다.</li>
											<li>- 동반자의 단독 방문은 허용되지 않으며, 동반자의 행위로 발생한 문제에 대해서는 “회원”이 연대책임을 부담합니다.</li>
									</ol>
								</ol>
							<li>2. 미술관이 “유료회원”에게 제공하는 “서비스”는 다음 각 호와 같으며, “회원등급”에 따라 선택적으로 제공됩니다. 단, “무료회원”에게는 아래 혜택이 제공되지 않습니다.</li>
								<ol>
									<li>1) 미술관 전시 무료관람(상세 이용 방법 홈페이지 참조)</li>
									<ol>
										<li>- 유료회원 가입 날로부터 1년간 유효(본인 직접구매 아닌 선물 받은 유료회원권의 경우 선물 받은 자가 회원가입한 날로부터 1년간 유효)</li>
										<li>- 단, 일부 상설전시의 경우 횟수 제한 있을 수 있으며, 일부 외부와의 공동 주최 전시는 적용되지 않을 수 있음 </li>
									</ol>
									<li>2) 미술관 내·외부시설 이용 및 할인(등급별 상세 이용 방법은 “미술관” 홈페이지 참조)</li>
									<li>3) 유료회원 가입 시 “MMCA 포인트”를 적립 받을 수 있습니다. 단, 제17조(포인트 적립 및 사용) 제2항에 따라 적립률은 변경될 수 있습니다.</li>
									<li>4) “미술관”은 “유료회원”에게 최초 가입 및 “재가입“ 시 “QR회원권” 을 무상 발행합니다. </li>
								</ol>
							<li>3. “유료회원”의 연회비는 “미술관”의 행사 시행에 따라 할인 혜택을 제공할 수 있습니다. </li>
							<li>4. “회원”의 개인적인 사유로 “회원”의 유효기간을 일시 정지할 수 없습니다. 단, 미술관은 전쟁, 펜데믹, 천재지변 등에 의한 불가피한 사유로 유효기간을 일시 정지할 수 있으며 이 경우 홈페이지 및 유료회원에게 이메일로 공지합니다.</li>
							<li>5. “유료회원” 연회비는 신용카드로 결제할 수 있습니다. 대금의 결제와 관련하여 이용자가 입력한 정보 및 그와 관련된 책임은 이용자에게 있습니다.</li>
							<li>6. 유료회원권은 ‘선물하기’ 방식으로 구매할 수 있습니다.</li>
							<li>7. “미술관”은 회원혜택 변경 시 “홈페이지” 고지와 “회원” 개인 이메일로 전 “회원”에게 고지하여야 합니다.</li>
						</ol>
					</div>

					<h6>제9조(회원가입제한 등)</h6>
					<div class="agreeTxt">
						<ol>
							<li>1. 미성년자는 “무료회원”으로 “가입”할 경우 법정대리인의 동의를 얻어야 하며, “미술관”은 법정대리인의 동의를 받지 않은 미성년자의 “무료회원” “가입”을 거절할 수 있습니다.</li>
							<li>2. 미성년자의 경우 “유료회원” 으로 “가입” 할 수 없습니다. </li>
							<li>3. 다음 각 호에 해당하는 사람은 사유가 발생한 날로부터 최대 2년의 범위 내에서 “회원”으로 가입 또는 재가입할 수 없습니다.</li>
							<ol>
								<li>1) 제11조 제3항 또는 제5항에 따라 회원자격이 박탈당한 사람</li>
								<li>2) ‘MMCA 가족+’ “회원”의 동반인으로 제11조 제5항에 의한 행위를 저지른 사람</li>
								<li>3) 제11조 제4항에 따라 회원자격 정지기간 중인 사람</li>
							</ol>
						</ol>
					</div>

					<h6>제10조 (유료회원 연회비 환불) </h6>
					<div class="agreeTxt">
						<ol>
							<li> 1. “유료회원”에 “가입”한 “회원”이 연회비의 환불을 요구할 경우 “미술관” 홈페이지를 통하거나 직접 방문하여 하실 수 있습니다. 다만, 매년 12월 21일부터 12월 31일까지는 환불이 제한될 수 있습니다.</li>
							<ol>
								<li>1) “회원”이 유료회원 혜택을 사용하지 않고, 7일 이내 신청 시 “홈페이지” 나의 페이지에서 전액 환불됩니다. </li>
								<li>2) “선물하기” 구매 시 유료회원 혜택을 사용하지 않고, 7일 이내 신청 시 직접 방문을 통해 전액 환불됩니다.</li>
								<li>3) “회원”이 유료회원 혜택을 사용하면 환불이 불가하고, 환불 기간(7일) 이후에는 환불이 불가합니다. </li>
							</ol>
							<li>2. 신용카드로 연회비 결제 취소 시 “유료회원” 취소 시점과 해당 카드사의 환불 처리기준에 따라 취소금액의 환급 방법과 환급일은 다소 차이가 있을 수 있으며, 사용한 환불에 관한 사항은 신용 회사에 직접 문의해주시기 바랍니다.</li>
						</ol>
					</div>

					<h6>제11조 (회원 탈퇴 등) </h6>
					<div class="agreeTxt">
						<ol>
							<li>1. “회원”은 언제든지 “홈페이지”의 “나의 페이지” 메뉴를 통하여 이용계약 해지 신청(회원탈퇴)을 할 수 있으며, xiBit은 관련법 등이 정하는 바에 따라 이를 즉시 처리하여야 합니다.</li>
							<li>2. “회원”이 계약을 해지하는 경우, “회원”이 작성한 게시물 중 본인 계정에 등록된 게시물 일체는 삭제되며, 로그인이 필요한 “서비스”는 더 이상 이용할 수 없게 됩니다. (예 : 나의 페이지, 교육신청, 예약, 게시판 글쓰기 등) 단, 민원신청에 작성하신 글은 삭제되지 않습니다.</li>
							<li>3. “회원”이 다음 각 호의 사유에 해당하는 경우 “미술관”은 “회원” 자격을 제한 또는 박탈할 수 있습니다. 이 경우 “미술관”이 “회원” 자격을 회복할 때까지 “탈퇴”와 동일한 효과를 갖습니다.</li>
							<ol>
								<li>1) “가입” 신청 시 고의, 과실 여부 불문하고 허위 내용을 등록하는 등 “미술관”의 정당한 “서비스” 운영을 방해한 경우</li>
								<li>2) “회원” 신분으로 “미술관” 내에서 범죄를 저지르거나 “미술관” 내 또는 그 밖의 장소 등에서 공공질서 및 미풍양속에 저해되는 내용을 고의로 유포시킨 경우</li>
								<li>3) 다른 아이디로 이중 “가입”한 것이 확인되는 경우</li>
								<li>4) “회원” 신분으로 “미술관”(상급기관 및 유관기관을 포함한다) 및 다른 사람의 명예를 손상시키거나 불이익을 주는 경우</li>
								<li>5) 관람권 구매, 이벤트 및 각종 신청사항을 허위, 부정, 남용한 경우 </li>
								<li>6) “미술관”의 전시작품을 포함한 시설을 고의로 손상시키거나 고성방가를 하는 등 다른 사람의 이용을 방해하거나 “미술관”의 서비스 제공을 저해할 우려가 있는 경우</li>
								<li>7) “회원” 자격을 제3자에게 양도하거나 제8조 제2항 각 호의 혜택을 제3자에게 이용하도록 한 경우</li>
								<li>8) “회원”이 사망한 경우</li>
								<li>9) 기타 제1호 내지 제8호에 준하는 사유로서 “미술관” 운영 과정에 중대한 지장을 주는 행위</li>
							</ol>
							<li>4. “회원”이 다음 각 호의 사유에 해당하는 경우 “미술관”은 “회원” 자격을 6개월의 범위 내에서 정지할 수 있습니다. 이때, “회원”이 “유료회원”인 경우, 그 회원자격의 유효기간에 영향을 주지 않습니다.</li>
							<ol>
								<li>1) “미술관”의 전시작품을 포함한 시설을 과실로 손상시킨 경우</li>
								<li>2) “미술관” 이용 과정에서 소속 직원의 요청에 부당하게 응하지 않은 경우</li>
								<li>3) 기타 “미술관” 운영 과정에 지장을 주어 회원자격의 정지가 필요하다고 판단되는 경우</li>
							</ol>
							<li>5. ‘MMCA 가족+’ “회원”의 경우, 동반1인이 제3항 각 호 또는 제4항 각 호의 사유를 저지른 경우에도 해당 “회원”에 대하여 “미술관”은 “회원” 자격을 정지 또는 박탈할 수 있습니다. </li>
							<li>6. 제3항 내지 제5항에 따라 “회원” 자격이 정지 또는 박탈되는 경우, “미술관”은 제9조 제3항의 목적을 달성하기 위하여 2년간 개인정보취급방침 등 관련 규정에 따라 개인정보를 보존할 수 있습니다. 본 정보는 “회원”은 열람할 수 없으며, 정정 또는 삭제를 요구할 수 없습니다. </li>
						</ol>
					</div>

					<h6>제12조 (회원의 게시물)</h6>
					<div class="agreeTxt">
						“미술관”은 “회원”이 게시하거나 등록하는 “서비스”의 내용물이 다음 각 항에 해당 한다고 판단되는 경우에 사전 통지 없이 삭제할 수 있습니다.
						<ol>
							<li>1) 허위 사실 또는 확인되지 않은 내용을 게시하거나 등록하여 “미술관”의 명예를 훼손하거나 훼손할 우려가 있는 경우</li>
							<li>2) 다른 “회원” 또는 제3자를 비방하거나 중상모략으로 명예를 손상시킬 우려가 있는 경우</li>
							<li>3) 공공질서 또는 미풍양속에 위반될 우려가 있는 경우</li>
							<li>4) 범죄 행위에 결부된다고 인정되는 경우</li>
							<li>5) “미술관”이나 제3자의 저작권 등 지적재산권 및 기타 권리를 침해하는 경우</li>
							<li>6) “미술관”이 적절한 방법으로 “회원”에게 공지한 게시기간을 초과하는 경우</li>
							<li>7) “회원”이 “홈페이지”에 음란물 또는 음란물로의 링크를 게재하는 경우</li>
							<li>8) 기타 관계 법령에 위반된다고 판단되는 경우</li>
						</ol>
					</div>

					<h6>제13조 (회원에 대한 통지) </h6>
					<div class="agreeTxt">
						<ol>
							<li>1. “미술관”은 “홈페이지” 내에서 “회원”의 게시물을 이전할 권리를 갖습니다. </li>
							<li>2. “회원”은 “서비스”를 이용하여 얻은 정보를 가공, 판매하는 등 상업적으로 이용할 수 없습니다.</li>
							<li>3. “회원”에 대한 통지가 필요한 경우, “가입”시 등록한 회원 정보의 이메일로 할 수 있습니다.</li>
						</ol>
					</div>

					<h5>제 2 장 MMCA 포인트</h5>
					<h6>제14조 (적립 및 사용 방법)</h6>
					<div class="agreeTxt">
						<ol>
							<li> 1. “미술관”이 “회원”에게 제공하는 포인트 적립의 경로는 다음과 같습니다. </li>
							<ol>
								<li>1) 유·무료 “회원”에 가입 완료한 경우</li>
								<li>2) “미술관”이 제공하는 “서비스” 이용 등 “미술관”이 정한 사항에 해당하는 경우</li>
							</ol>
							<li>2. “MMCA 포인트” 적립률은 “미술관” 규정에 따르며, 이는 정책에 따라 수시로 변경될 수 있습니다. </li>
							<li>3. 이미 적립된 “MMCA 포인트”라 하더라도 “회원”이 결제대금의 일부 또는 전부를 환불받는 경우, 해당 결제대금에 대한 “포인트” 적립이 취소됩니다.</li>
							<li>4. “미술관”은 본 제도 시행일 전의 “서비스” 이용 결제대금에 대해서 “MMCA 포인트”를 소급 적용하지 않습니다.</li>
							<li>5. 회원가입 전의 결제대금에 관해서는 회원가입 후 “MMCA 포인트”를 소급 적용하지 않습니다.</li>
							<li>6. 포인트의 최소 사용 단위는 500포인트이며 전시 관람권의 결제대금의 일부 및 전체를 “MMCA 포인트”로 결제 할 수 있습니다. 또한 미술관 편의시설 할인쿠폰으로 교환 할 수 있습니다. </li>
							<li>7. 포인트 사용처 및 편의 시설 할인쿠폰의 내용은 미술관의 상황에 따라 변경될 수 있습니다.</li>
							<li>8. 편의시설 할인쿠폰은 홈페이지 “나의 페이지”에서 다운로드 받을 수 있습니다. 단 다운로드된 쿠폰을 사용 기한 내에 사용 하지 않거나 “회원”의 단순 변심으로 인한 쿠폰 및 포인트 환불이 불가능 합니다.</li>
							<li>9. 미술관 편의시설 할인쿠폰의 경우 “제휴사” 직원이 “회원”의 모바일기기의 해당 버튼을 전송함으로써 적법하게 이행을 완료한 것으로 봅니다. “회원”의 실수 혹은 고의로 버튼을 전송했을 시 환불되지 않습니다.  </li>
							<li>10. “회원”은 “MMCA 포인트”를 제3자의 “포인트”와 합산하여 적립하거나 사용할 수 없습니다.</li>
						</ol>
					</div>

					<h6>제15조 (포인트의 소멸 등)</h6>
					<div class="agreeTxt">
						<ol>
							<li>1. “MMCA 포인트”의 유효기간은 적립일로부터 2년(24개월)입니다. 유효기간 경과 시 자동 소멸됩니다. </li>
							<li>2. 제11조에 따라 “회원” 자격이 상실된 경우, 자격 상실일까지 적립된 “MMCA 포인트”는 자동 소멸됩니다.</li>
							<li>3. 다음 각 호에 해당하는 경우 “MMCA 포인트”는 자동 상실됩니다.</li>
								<ol>
									<li>1) 회원 가입 신청 시 허위 기재 등의 방법으로 MMCA 포인트가 부정 발급된 경우</li>
									<li>2) 해킹, 매크로 등 부정한 방법으로 “MMCA 포인트”를 적립한 경우</li>
									<li>3) 관계 법령 또는 “회원”의 요청에 의하여 “회원”의 개인정보가 삭제되는 경우</li>
								</ol>
							<li>4. “회원”에게 제공되는 “MMCA 포인트”의 소멸 시효는 “홈페이지” 의 “나의 포인트”에서 확인할 수 있습니다.</li>
						</ol>
					</div>

					<h5>제3장 관람권 예매 “서비스”</h5>
					<h6>제16조 (예매 “서비스” 제공)</h6>
					<div class="agreeTxt">
						<ol>
							<li>1. “미술관”은 홈페이지를 통해 예매 “서비스”를 제공하며, 예매가능 기간은 “회원”이 사용하는 예매 “서비스”의 선택에 따라 다를 수 있으며, 카드 결제 및 카카오 페이로 “서비스”를 이용할 수 있습니다. 이는 “홈페이지” 이용안내에 명시된 내용을 따릅니다. 예매 “서비스” 정책의 변경시 그 내용을 이메일 또는 팝업창으로 공지함으로 효력이 발휘됩니다.</li>
							<li>2. “미술관”은 “회원”이 이용한 예매 “서비스”에 대한 내역을 “홈페이지” 내 각 “회원”들의 "나의 페이지"에 명시합니다.</li>
						</ol>
					</div>

					<h5>제4장 기타</h5>
					<h6>제17조 (회원권 등의 양도금지)</h6>
					<div class="agreeTxt">
						<ol>
							<li>1. “회원”은 회원자격, “MMCA 포인트”, 기타 “미술관”이 제공하는 “서비스”의 이용권한(이하 ‘회원자격 등’이라고만 합니다)을 제3자에게 양도할 수 없으며 사망한 경우, 상속인에게 상속되지 않습니다. </li>
							<li>2. “회원”의 회원자격 등은 “회원”이 처분할 수 있는 재산에 속하지 않습니다.</li>
							<li>3. “회원”의 회원자격 등은 담보로 제공할 수 없습니다.</li>
							<li>4. “회원”의 회원자격 등은 압류할 수 없으며, 전부명령 또는 추심명령의 대상이 되지 않습니다.</li>
							<li>5. “회원”이 사망한 경우, 제10조 규정에도 불구하고 상속인은 연회비의 환불을 요구할 수 없습니다.</li>
						</ol>
					</div>

					<h6>제18조 (손해배상 및 면책조항)</h6>
					<div class="agreeTxt">
						“미술관”은 일반으로 제공되는 “서비스”와 관련하여 회원에게 어떠한 손해가 발생하더라도 미술관이 고의로 행한 범죄행위를 제외하고 이에 대하여 책임을 부담하지 아니합니다.
						<ol>
							<li>1. “미술관”은 “서비스”에 표출된 어떠한 의견이나 정보에 대해 확신이나 대표할 의무가 없으며 회원이나 제3자에 의해 표출된 의견을 승인하거나 반대하거나 수정하지 않습니다. “미술관”은 어떠한 경우라도 회원이 “서비스”에 담긴 정보에 의존해 잃은 이득이나 입은 해에 대해 책임이 없습니다.</li>
							<li>2. “미술관”은 “회원” 간 또는 제 3자간에 “서비스”를 매개로 하여 물품거래 혹은 금전적 거래 등과 관련하여 어떠한 책임도 부담하지 아니하고, 회원이 “서비스”의 이용과 관련하여 기대하는 이익에 관하여 책임을 부담하지 않습니다.</li>
						</ol>
					</div>

					<h6>제19조 (관할법원)</h6>
					<div class="agreeTxt">
						본 “서비스”와 관련되는 분쟁에 대한 소송이 제기될 경우, 서울중앙지방법원을 전속 관할법원으로 합니다.
					</div>

					<h6>[부 칙]</h6>
					<div class="agreeTxt">
						<ol>
							<li>1. 본 약관은 2023년 4월 24일부터 시행합니다.</li>
							<li>2. 2013년 11월 12일부터 시행되던 종전의 약관은 본 약관으로 대체하며, 종전 약관에 따라 가입한 ‘웹회원’은 약관 시행 일 이후 홈페이지 로그인 후 본인 인증한 시점에 “무료회원”으로 전환됩니다.</li>
							<li>3. 본 약관은 이용자가 회원에 가입함과 동시에 효력을 발생합니다.</li>
						</ol>
					</div>
				</div>
			
			<br>
			<div style="text-align: center">
			  <label><input type="checkbox" name="agree" id="agree">&nbsp;&nbsp;약관에 동의합니다</label>
			  <br><br>
			  <input class="button" type="submit" value="sign up"> 
			  &nbsp;&nbsp;
			  <input class="button" type="button" value="back" onclick="javascript:history.back()">
			</div>
			</form>
			
			<script>
				function send(){
					if(document.getElementById("agree").checked==true){
						return true;
					}else{
						alert("약관에 동의한 후 회원가입이 가능합니다")
						return false;
					}//if end
				}//send() end
			</script>
        <!-- 본문 끝 -->
        </div>
    <%@ include file="../footer.jsp" %>